Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/AppShortcuts.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Open ${applicationName}
ar: افتح ${applicationName}
de: Öffne ${applicationName}
el: Άνοιξε το ${applicationName}
es: Abre ${applicationName}
fa: ${applicationName} را باز کن
fr: Ouvre ${applicationName}
he: פתח את ${applicationName}
hi: ${applicationName} खोलो
id: Buka ${applicationName}
it: Apri ${applicationName}
ja: ${applicationName}を開いて
ko: ${applicationName} 열어 줘
pl: Otwórz ${applicationName}
pt: Abrir ${applicationName}
ru: Открой ${applicationName}
sv: Öppna ${applicationName}
th: เปิด ${applicationName}
tr: ${applicationName} uygulamasını aç
uk: Відкрий ${applicationName}
vi: Mở ${applicationName}
zh_hans: 打开 ${applicationName}

source: Open ${applicationName} app
ar: افتح تطبيق ${applicationName}
de: Öffne die ${applicationName}-App
el: Άνοιξε την εφαρμογή ${applicationName}
es: Abre la app ${applicationName}
fa: برنامهٔ ${applicationName} را باز کن
fr: Ouvre l’app ${applicationName}
he: פתח את האפליקציה ${applicationName}
hi: ${applicationName} ऐप खोलो
id: Buka aplikasi ${applicationName}
it: Apri l’app ${applicationName}
ja: ${applicationName}アプリを開いて
ko: ${applicationName} 앱 열어 줘
nl: Open de ${applicationName}-app
pl: Otwórz aplikację ${applicationName}
pt: Abrir o app ${applicationName}
ru: Открой приложение ${applicationName}
sv: Öppna appen ${applicationName}
th: เปิดแอป ${applicationName}
tr: ${applicationName} uygulamasını başlat
uk: Відкрий додаток ${applicationName}
vi: Mở ứng dụng ${applicationName}
zh_hans: 打开 ${applicationName} 应用

source: Open ${applicationName} Forums
ar: افتح منتديات ${applicationName}
de: Öffne ${applicationName}-Foren
el: Άνοιξε τα φόρουμ του ${applicationName}
es: Abre los foros de ${applicationName}
fa: انجمن‌های ${applicationName} را باز کن
fr: Ouvre les forums ${applicationName}
he: פתח את הפורומים של ${applicationName}
hi: ${applicationName} फ़ोरम खोलो
id: Buka forum ${applicationName}
it: Apri i forum di ${applicationName}
ja: ${applicationName}のフォーラムを開いて
ko: ${applicationName} 포럼 열어 줘
pl: Otwórz fora ${applicationName}
pt: Abrir os fóruns do ${applicationName}
ru: Открой форумы ${applicationName}
sv: Öppna ${applicationName} forum
th: เปิดฟอรัม ${applicationName}
tr: ${applicationName} forumlarını aç
uk: Відкрий форуми ${applicationName}
vi: Mở diễn đàn ${applicationName}
zh_hans: 打开 ${applicationName} 论坛

source: Show ${applicationName} Forums
ar: اعرض منتديات ${applicationName}
de: Zeig ${applicationName}-Foren
el: Δείξε τα φόρουμ του ${applicationName}
es: Muestra los foros de ${applicationName}
fa: انجمن‌های ${applicationName} را نشان بده
fr: Affiche les forums ${applicationName}
he: הצג את הפורומים של ${applicationName}
hi: ${applicationName} फ़ोरम दिखाओ
id: Tampilkan forum ${applicationName}
it: Mostra i forum di ${applicationName}
ja: ${applicationName}のフォーラムを表示
ko: ${applicationName} 포럼 보여 줘
nl: Toon ${applicationName}-forums
pl: Pokaż fora ${applicationName}
pt: Mostrar os fóruns do ${applicationName}
ru: Покажи форумы ${applicationName}
sv: Visa ${applicationName} forum
th: แสดงฟอรัม ${applicationName}
tr: ${applicationName} forumlarını göster
uk: Покажи форуми ${applicationName}
vi: Hiện diễn đàn ${applicationName}
zh_hans: 显示 ${applicationName} 论坛

source: Go to ${applicationName} Forums
ar: انتقل إلى منتديات ${applicationName}
de: Geh zu den ${applicationName}-Foren
el: Πήγαινε στα φόρουμ του ${applicationName}
es: Ve a los foros de ${applicationName}
fa: برو به انجمن‌های ${applicationName}
fr: Va dans les forums ${applicationName}
he: עבור לפורומים של ${applicationName}
hi: ${applicationName} फ़ोरम पर जाओ
id: Pergi ke forum ${applicationName}
it: Vai ai forum di ${applicationName}
ja: ${applicationName}のフォーラムに移動
ko: ${applicationName} 포럼으로 가 줘
nl: Ga naar ${applicationName}-forums
pl: Przejdź do forów ${applicationName}
pt: Ir para os fóruns do ${applicationName}
ru: Перейди на форумы ${applicationName}
sv: Gå till ${applicationName} forum
th: ไปที่ฟอรัม ${applicationName}
tr: ${applicationName} forumlarına git
uk: Перейди на форуми ${applicationName}
vi: Đi tới diễn đàn ${applicationName}
zh_hans: 前往 ${applicationName} 论坛

source: Show unread ${applicationName} topics
ar: اعرض مواضيع ${applicationName} غير المقروءة
de: Zeig ungelesene ${applicationName}-Themen
el: Δείξε τα αδιάβαστα θέματα του ${applicationName}
es: Muestra los temas no leídos de ${applicationName}
fa: موضوعات خوانده‌نشدهٔ ${applicationName} را نشان بده
fr: Affiche les sujets ${applicationName} non lus
he: הצג נושאים שלא נקראו ב-${applicationName}
hi: ${applicationName} के बिना पढ़े विषय दिखाओ
id: Tampilkan topik ${applicationName} yang belum dibaca
it: Mostra gli argomenti non letti di ${applicationName}
ja: ${applicationName}の未読トピックを表示
ko: ${applicationName} 안 읽은 주제 보여 줘
nl: Toon ongelezen ${applicationName}-onderwerpen
pl: Pokaż nieprzeczytane wątki ${applicationName}
pt: Mostrar tópicos não lidos do ${applicationName}
ru: Покажи непрочитанные темы ${applicationName}
sv: Visa olästa ämnen på ${applicationName}
th: แสดงหัวข้อ ${applicationName} ที่ยังไม่อ่าน
tr: ${applicationName} okunmamış konularını göster
uk: Покажи непрочитані теми ${applicationName}
vi: Hiện chủ đề ${applicationName} chưa đọc
zh_hans: 显示 ${applicationName} 未读话题

source: Open ${applicationName} unread
ar: افتح غير المقروء في ${applicationName}
de: Öffne ungelesene ${applicationName}-Themen
el: Άνοιξε τα αδιάβαστα του ${applicationName}
es: Abre lo no leído de ${applicationName}
fa: خوانده‌نشده‌های ${applicationName} را باز کن
fr: Ouvre les non-lus ${applicationName}
he: פתח את מה שלא נקרא ב-${applicationName}
hi: ${applicationName} में बिना पढ़े खोलो
id: Buka yang belum dibaca di ${applicationName}
it: Apri i non letti di ${applicationName}
ja: ${applicationName}の未読を開いて
ko: ${applicationName} 안 읽은 것 열어 줘
nl: Open ongelezen in ${applicationName}
pl: Otwórz nieprzeczytane w ${applicationName}
pt: Abrir não lidos do ${applicationName}
ru: Открой непрочитанное в ${applicationName}
sv: Öppna olästa på ${applicationName}
th: เปิดที่ยังไม่อ่านใน ${applicationName}
tr: ${applicationName} okunmamışları aç
uk: Відкрий непрочитане в ${applicationName}
vi: Mở mục chưa đọc trong ${applicationName}
zh_hans: 打开 ${applicationName} 未读内容

source: What's unread on ${applicationName}
ar: ما غير المقروء في ${applicationName}
de: Was ist ungelesen auf ${applicationName}
el: Τι δεν έχω διαβάσει στο ${applicationName}
es: Qué hay sin leer en ${applicationName}
fa: چه چیزی در ${applicationName} خوانده نشده
fr: Qu’est-ce qui n’est pas lu sur ${applicationName}
he: מה לא נקרא ב-${applicationName}
hi: ${applicationName} पर क्या बिना पढ़ा है
id: Apa yang belum dibaca di ${applicationName}
it: Cosa non ho letto su ${applicationName}
ja: ${applicationName}で未読のものは?
ko: ${applicationName}에서 안 읽은 거 뭐 있어
nl: Wat is ongelezen op ${applicationName}
pl: Co jest nieprzeczytane w ${applicationName}
pt: O que não li no ${applicationName}
ru: Что непрочитано в ${applicationName}
sv: Vad är oläst på ${applicationName}
th: มีอะไรที่ยังไม่อ่านใน ${applicationName}
tr: ${applicationName} uygulamasında okunmamış ne var
uk: Що непрочитане в ${applicationName}
vi: Có gì chưa đọc trên ${applicationName}
zh_hans: ${applicationName} 上有什么未读

source: Resume my ${applicationName} podcast
ar: استأنف بودكاست ${applicationName} الخاص بي
de: Setze meinen ${applicationName}-Podcast fort
el: Συνέχισε το podcast μου του ${applicationName}
es: Reanuda mi pódcast de ${applicationName}
fa: پادکست ${applicationName} من را ادامه بده
fr: Reprends mon podcast ${applicationName}
he: המשך את הפודקאסט שלי ב-${applicationName}
hi: मेरा ${applicationName} पॉडकास्ट फिर शुरू करो
id: Lanjutkan podcast ${applicationName} saya
it: Riprendi il mio podcast di ${applicationName}
ja: ${applicationName}のポッドキャストを再開
ko: 내 ${applicationName} 팟캐스트 이어서 재생해 줘
nl: Hervat mijn ${applicationName}-podcast
pl: Wznów mój podcast ${applicationName}
pt: Retomar meu podcast do ${applicationName}
ru: Продолжи мой подкаст ${applicationName}
sv: Återuppta min podd från ${applicationName}
th: เล่นพอดแคสต์ ${applicationName} ของฉันต่อ
tr: ${applicationName} podcast’ime devam et
uk: Продовж мій подкаст ${applicationName}
vi: Tiếp tục podcast ${applicationName} của tôi
zh_hans: 继续播放我的 ${applicationName} 播客

source: Continue ${applicationName} podcast
ar: تابع بودكاست ${applicationName}
de: ${applicationName}-Podcast fortsetzen
el: Συνέχισε το podcast του ${applicationName}
es: Continúa el pódcast de ${applicationName}
fa: پادکست ${applicationName} را ادامه بده
fr: Continue le podcast ${applicationName}
he: המשך את הפודקאסט של ${applicationName}
hi: ${applicationName} पॉडकास्ट जारी रखो
id: Lanjutkan podcast ${applicationName}
it: Continua il podcast di ${applicationName}
ja: ${applicationName}のポッドキャストを続けて
ko: ${applicationName} 팟캐스트 계속 재생해 줘
nl: Ga verder met de ${applicationName}-podcast
pl: Kontynuuj podcast ${applicationName}
pt: Continuar o podcast do ${applicationName}
ru: Продолжи подкаст ${applicationName}
sv: Fortsätt podden från ${applicationName}
th: เล่นพอดแคสต์ ${applicationName} ต่อ
tr: ${applicationName} podcast’ine devam et
uk: Продовж подкаст ${applicationName}
vi: Tiếp tục podcast ${applicationName}
zh_hans: 继续 ${applicationName} 播客

source: Keep playing ${applicationName}
ar: واصل تشغيل ${applicationName}
de: Spiel ${applicationName} weiter
el: Συνέχισε την αναπαραγωγή του ${applicationName}
es: Sigue reproduciendo ${applicationName}
fa: پخش ${applicationName} را ادامه بده
fr: Continue la lecture ${applicationName}
he: המשך לנגן את ${applicationName}
hi: ${applicationName} चलाते रहो
id: Terus putar ${applicationName}
it: Continua a riprodurre ${applicationName}
ja: ${applicationName}の再生を続けて
ko: ${applicationName} 계속 재생해 줘
nl: Speel ${applicationName} verder
pl: Odtwarzaj dalej ${applicationName}
pt: Continuar tocando ${applicationName}
ru: Продолжай играть ${applicationName}
sv: Fortsätt spela ${applicationName}
th: เล่น ${applicationName} ต่อไป
tr: ${applicationName} oynatmaya devam et
uk: Грай далі ${applicationName}
vi: Tiếp tục phát ${applicationName}
zh_hans: 继续播放 ${applicationName}

source: Play the latest ${applicationName} podcast
ar: شغّل أحدث بودكاست من ${applicationName}
de: Spiel den neuesten ${applicationName}-Podcast
el: Παίξε το πιο πρόσφατο podcast του ${applicationName}
es: Reproduce el último pódcast de ${applicationName}
fa: جدیدترین پادکست ${applicationName} را پخش کن
fr: Lis le dernier podcast ${applicationName}
he: נגן את הפודקאסט האחרון של ${applicationName}
hi: नया ${applicationName} पॉडकास्ट चलाओ
id: Putar podcast ${applicationName} terbaru
it: Riproduci l’ultimo podcast di ${applicationName}
ja: ${applicationName}の最新ポッドキャストを再生
ko: 최신 ${applicationName} 팟캐스트 재생해 줘
nl: Speel de nieuwste ${applicationName}-podcast
pl: Odtwórz najnowszy podcast ${applicationName}
pt: Tocar o podcast mais recente do ${applicationName}
ru: Включи последний подкаст ${applicationName}
sv: Spela senaste podden från ${applicationName}
th: เล่นพอดแคสต์ ${applicationName} ล่าสุด
tr: En yeni ${applicationName} podcast’ini oynat
uk: Увімкни найновіший подкаст ${applicationName}
vi: Phát podcast ${applicationName} mới nhất
zh_hans: 播放最新的 ${applicationName} 播客

source: Play ${applicationName} podcast
ar: شغّل بودكاست ${applicationName}
de: Spiel den ${applicationName}-Podcast
el: Παίξε το podcast του ${applicationName}
es: Reproduce el pódcast de ${applicationName}
fa: پادکست ${applicationName} را پخش کن
fr: Lis le podcast ${applicationName}
he: נגן את הפודקאסט של ${applicationName}
hi: ${applicationName} पॉडकास्ट चलाओ
id: Putar podcast ${applicationName}
it: Riproduci il podcast di ${applicationName}
ja: ${applicationName}のポッドキャストを再生
ko: ${applicationName} 팟캐스트 재생해 줘
nl: Speel de ${applicationName}-podcast
pl: Odtwórz podcast ${applicationName}
pt: Tocar o podcast do ${applicationName}
ru: Включи подкаст ${applicationName}
sv: Spela podden från ${applicationName}
th: เล่นพอดแคสต์ ${applicationName}
tr: ${applicationName} podcast’ini oynat
uk: Увімкни подкаст ${applicationName}
vi: Phát podcast ${applicationName}
zh_hans: 播放 ${applicationName} 播客

source: Start ${applicationName} podcast
ar: ابدأ بودكاست ${applicationName}
de: Starte den ${applicationName}-Podcast
el: Ξεκίνα το podcast του ${applicationName}
es: Empieza el pódcast de ${applicationName}
fa: پادکست ${applicationName} را شروع کن
fr: Lance le podcast ${applicationName}
he: התחל את הפודקאסט של ${applicationName}
hi: ${applicationName} पॉडकास्ट शुरू करो
id: Mulai podcast ${applicationName}
it: Avvia il podcast di ${applicationName}
ja: ${applicationName}のポッドキャストを開始
ko: ${applicationName} 팟캐스트 시작해 줘
nl: Start de ${applicationName}-podcast
pl: Uruchom podcast ${applicationName}
pt: Iniciar o podcast do ${applicationName}
ru: Запусти подкаст ${applicationName}
sv: Starta podden från ${applicationName}
th: เริ่มพอดแคสต์ ${applicationName}
tr: ${applicationName} podcast’ini başlat
uk: Запусти подкаст ${applicationName}
vi: Bắt đầu podcast ${applicationName}
zh_hans: 开始播放 ${applicationName} 播客

source: Search ${applicationName}
ar: ابحث في ${applicationName}
de: Durchsuche ${applicationName}
el: Αναζήτησε στο ${applicationName}
es: Busca en ${applicationName}
fa: در ${applicationName} جست‌وجو کن
fr: Cherche dans ${applicationName}
he: חפש ב-${applicationName}
hi: ${applicationName} में खोजो
id: Cari di ${applicationName}
it: Cerca su ${applicationName}
ja: ${applicationName}を検索
ko: ${applicationName}에서 검색해 줘
nl: Zoek in ${applicationName}
pl: Szukaj w ${applicationName}
pt: Buscar no ${applicationName}
ru: Найди в ${applicationName}
sv: Sök i ${applicationName}
th: ค้นหาใน ${applicationName}
tr: ${applicationName} uygulamasında ara
uk: Шукай в ${applicationName}
vi: Tìm trong ${applicationName}
zh_hans: 搜索 ${applicationName}

source: Find something on ${applicationName}
ar: اعثر على شيء في ${applicationName}
de: Finde etwas auf ${applicationName}
el: Βρες κάτι στο ${applicationName}
es: Encuentra algo en ${applicationName}
fa: چیزی در ${applicationName} پیدا کن
fr: Trouve quelque chose sur ${applicationName}
he: מצא משהו ב-${applicationName}
hi: ${applicationName} पर कुछ ढूंढो
id: Temukan sesuatu di ${applicationName}
it: Trova qualcosa su ${applicationName}
ja: ${applicationName}で何か探して
ko: ${applicationName}에서 뭔가 찾아 줘
nl: Vind iets op ${applicationName}
pl: Znajdź coś w ${applicationName}
pt: Encontrar algo no ${applicationName}
ru: Найди что-нибудь в ${applicationName}
sv: Hitta något på ${applicationName}
th: หาอะไรสักอย่างใน ${applicationName}
tr: ${applicationName} uygulamasında bir şey bul
uk: Знайди щось в ${applicationName}
vi: Tìm gì đó trên ${applicationName}
zh_hans: 在 ${applicationName} 上查找内容

source: Look something up on ${applicationName}
ar: ابحث عن شيء في ${applicationName}
de: Schlag etwas auf ${applicationName} nach
el: Ψάξε κάτι στο ${applicationName}
es: Busca algo en ${applicationName}
fa: چیزی را در ${applicationName} بگرد
fr: Recherche quelque chose sur ${applicationName}
he: חפש משהו ב-${applicationName}
hi: ${applicationName} पर कुछ देखो
id: Cari sesuatu di ${applicationName}
it: Cerca qualcosa su ${applicationName}
ja: ${applicationName}で調べて
ko: ${applicationName}에서 찾아봐 줘
nl: Zoek iets op in ${applicationName}
pl: Wyszukaj coś w ${applicationName}
pt: Procurar algo no ${applicationName}
ru: Поищи что-нибудь в ${applicationName}
sv: Slå upp något på ${applicationName}
th: ค้นดูอะไรใน ${applicationName}
tr: ${applicationName} uygulamasında bir şeye bak
uk: Пошукай щось в ${applicationName}
vi: Tra cứu gì đó trên ${applicationName}
zh_hans: 在 ${applicationName} 上查一下

source: Open my ${applicationName} saved items
ar: افتح عناصري المحفوظة في ${applicationName}
de: Öffne meine gespeicherten ${applicationName}-Einträge
el: Άνοιξε τα αποθηκευμένα μου στο ${applicationName}
es: Abre mis elementos guardados de ${applicationName}
fa: موارد ذخیره‌شدهٔ من در ${applicationName} را باز کن
fr: Ouvre mes éléments enregistrés ${applicationName}
he: פתח את הפריטים השמורים שלי ב-${applicationName}
hi: मेरे सहेजे गए ${applicationName} आइटम खोलो
id: Buka item tersimpan ${applicationName} saya
it: Apri i miei elementi salvati di ${applicationName}
ja: ${applicationName}の保存済み項目を開いて
ko: 내 ${applicationName} 저장 항목 열어 줘
nl: Open mijn opgeslagen ${applicationName}-items
pl: Otwórz moje zapisane w ${applicationName}
pt: Abrir meus itens salvos do ${applicationName}
ru: Открой мои сохранённые в ${applicationName}
sv: Öppna mina sparade objekt i ${applicationName}
th: เปิดรายการที่บันทึกไว้ใน ${applicationName}
tr: ${applicationName} kaydettiklerimi aç
uk: Відкрий мої збережені в ${applicationName}
vi: Mở mục đã lưu trong ${applicationName} của tôi
zh_hans: 打开我在 ${applicationName} 保存的项目

source: Show ${applicationName} saved
ar: اعرض المحفوظات في ${applicationName}
de: Zeig Gespeichertes in ${applicationName}
el: Δείξε τα αποθηκευμένα του ${applicationName}
es: Muestra lo guardado en ${applicationName}
fa: ذخیره‌شده‌های ${applicationName} را نشان بده
fr: Affiche mes enregistrés ${applicationName}
he: הצג שמורים ב-${applicationName}
hi: ${applicationName} में सहेजे गए दिखाओ
id: Tampilkan yang tersimpan di ${applicationName}
it: Mostra i salvati di ${applicationName}
ja: ${applicationName}の保存済みを表示
ko: ${applicationName} 저장됨 보여 줘
nl: Toon opgeslagen in ${applicationName}
pl: Pokaż zapisane w ${applicationName}
pt: Mostrar salvos do ${applicationName}
ru: Покажи сохранённое в ${applicationName}
sv: Visa sparat i ${applicationName}
th: แสดงที่บันทึกไว้ใน ${applicationName}
tr: ${applicationName} kaydedilenleri göster
uk: Покажи збережене в ${applicationName}
vi: Hiện mục đã lưu trong ${applicationName}
zh_hans: 显示 ${applicationName} 已保存

source: My ${applicationName} bookmarks
ar: إشاراتي المرجعية في ${applicationName}
de: Meine ${applicationName}-Lesezeichen
el: Οι σελιδοδείκτες μου στο ${applicationName}
es: Mis marcadores de ${applicationName}
fa: نشانک‌های من در ${applicationName}
fr: Mes signets ${applicationName}
he: הסימניות שלי ב-${applicationName}
hi: मेरे ${applicationName} बुकमार्क
id: Penanda ${applicationName} saya
it: I miei segnalibri di ${applicationName}
ja: ${applicationName}のブックマーク
ko: 내 ${applicationName} 북마크
nl: Mijn ${applicationName}-bladwijzers
pl: Moje zakładki ${applicationName}
pt: Meus favoritos do ${applicationName}
ru: Мои закладки ${applicationName}
sv: Mina bokmärken i ${applicationName}
th: บุ๊กมาร์ก ${applicationName} ของฉัน
tr: ${applicationName} yer imlerim
uk: Мої закладки ${applicationName}
vi: Dấu trang ${applicationName} của tôi
zh_hans: 我的 ${applicationName} 书签

source: What's new on ${applicationName}
ar: ما الجديد في ${applicationName}
de: Was gibt’s Neues auf ${applicationName}
el: Τι νέο υπάρχει στο ${applicationName}
es: Qué hay de nuevo en ${applicationName}
fa: در ${applicationName} چه خبر است
fr: Quoi de neuf sur ${applicationName}
he: מה חדש ב-${applicationName}
hi: ${applicationName} पर नया क्या है
id: Apa yang baru di ${applicationName}
it: Cosa c’è di nuovo su ${applicationName}
ja: ${applicationName}の新着は?
ko: ${applicationName}에 새로운 거 뭐 있어
nl: Wat is er nieuw op ${applicationName}
pl: Co nowego w ${applicationName}
pt: O que há de novo no ${applicationName}
ru: Что нового в ${applicationName}
sv: Vad är nytt på ${applicationName}
th: มีอะไรใหม่ใน ${applicationName}
tr: ${applicationName} uygulamasında neler yeni
uk: Що нового в ${applicationName}
vi: ${applicationName} có gì mới
zh_hans: ${applicationName} 上有什么新内容

source: Catch me up on ${applicationName}
ar: أطلعني على آخر ${applicationName}
de: Bring mich auf ${applicationName} auf den neuesten Stand
el: Ενημέρωσέ με για το ${applicationName}
es: Ponme al día con ${applicationName}
fa: مرا از ${applicationName} باخبر کن
fr: Mets-moi à jour sur ${applicationName}
he: עדכן אותי ב-${applicationName}
hi: मुझे ${applicationName} की ताज़ा जानकारी दो
id: Beri tahu kabar terbaru ${applicationName}
it: Aggiornami su ${applicationName}
ja: ${applicationName}の最新情報を教えて
ko: ${applicationName} 소식 알려 줘
nl: Breng me bij met ${applicationName}
pl: Przedstaw mi nowości z ${applicationName}
pt: Me atualize sobre o ${applicationName}
ru: Расскажи новости ${applicationName}
sv: Uppdatera mig om ${applicationName}
th: อัปเดตเรื่อง ${applicationName} ให้ฉันหน่อย
tr: Beni ${applicationName} hakkında bilgilendir
uk: Розкажи новини ${applicationName}
vi: Cập nhật cho tôi về ${applicationName}
zh_hans: 告诉我 ${applicationName} 的最新动态

source: ${applicationName} update
ar: تحديث ${applicationName}
de: ${applicationName}-Neuigkeiten
el: Νέα του ${applicationName}
es: Novedades de ${applicationName}
fa: به‌روزرسانی ${applicationName}
fr: Actualités ${applicationName}
he: עדכון ${applicationName}
hi: ${applicationName} अपडेट
id: Kabar ${applicationName}
it: Novità di ${applicationName}
ja: ${applicationName}のアップデート
ko: ${applicationName} 업데이트
pl: Nowości ${applicationName}
pt: Novidades do ${applicationName}
ru: Новости ${applicationName}
sv: Nyheter från ${applicationName}
th: อัปเดต ${applicationName}
tr: ${applicationName} güncellemesi
uk: Новини ${applicationName}
vi: Cập nhật ${applicationName}
zh_hans: ${applicationName} 更新

source: Report a bug to ${applicationName}
ar: أبلغ ${applicationName} عن خطأ
de: Melde einen Fehler an ${applicationName}
el: Ανάφερε ένα σφάλμα στο ${applicationName}
es: Informa de un error a ${applicationName}
fa: اشکالی را به ${applicationName} گزارش کن
fr: Signale un bug à ${applicationName}
he: דווח על באג ל-${applicationName}
hi: ${applicationName} को बग रिपोर्ट करो
id: Laporkan bug ke ${applicationName}
it: Segnala un bug ad ${applicationName}
ja: ${applicationName}にバグを報告
ko: ${applicationName}에 버그 신고해 줘
nl: Meld een bug bij ${applicationName}
pl: Zgłoś błąd do ${applicationName}
pt: Relatar um bug ao ${applicationName}
ru: Сообщи об ошибке в ${applicationName}
sv: Rapportera en bugg till ${applicationName}
th: รายงานข้อบกพร่องไปที่ ${applicationName}
tr: ${applicationName} uygulamasına hata bildir
uk: Повідом про помилку в ${applicationName}
vi: Báo lỗi cho ${applicationName}
zh_hans: 向 ${applicationName} 报告错误

source: Report an ${applicationName} bug
ar: أبلغ عن خطأ في ${applicationName}
de: Melde einen ${applicationName}-Fehler
el: Ανάφερε ένα σφάλμα του ${applicationName}
es: Informa de un error de ${applicationName}
fa: یک اشکال ${applicationName} را گزارش کن
fr: Signale un bug ${applicationName}
he: דווח על באג ב-${applicationName}
hi: ${applicationName} का बग रिपोर्ट करो
id: Laporkan bug ${applicationName}
it: Segnala un bug di ${applicationName}
ja: ${applicationName}のバグを報告
ko: ${applicationName} 버그 신고해 줘
nl: Meld een ${applicationName}-bug
pl: Zgłoś błąd ${applicationName}
pt: Relatar um bug do ${applicationName}
ru: Отправь отчёт об ошибке ${applicationName}
sv: Rapportera en bugg i ${applicationName}
th: รายงานข้อบกพร่องของ ${applicationName}
tr: Bir ${applicationName} hatası bildir
uk: Надішли звіт про помилку ${applicationName}
vi: Báo lỗi ${applicationName}
zh_hans: 报告 ${applicationName} 错误
